{
  "description": "Translations for a specific language",
  "values": [
    {
      "name": "ACTIVITY_DESCRIPTION_4THOFJULY_GEMS_1",
      "value": "\"Merchants from the Jade Sea have arrived on the shores of Westeros with abundant stores of gold!\n\nCelebrate 4th of July with EVEN MORE GOLD! Using Gems to redeem bundles in the Store awards points towards this event.\nIf the purchases made with Gems contain Gold, that Gold will contribute to the progress of the separate 4th of July Celebration Event. Daily Deliveries and Rewards Passes only award points for initial gold received at the time of purchase. Rewards must be collected before the promotion ends.\""
    },
    {
      "name": "ACTIVITY_DESCRIPTION_FATHERSDAY_GEMS_1",
      "value": "\"Merchants from the Jade Sea have arrived on the shores of Westeros with abundant stores of gold!\n\nCelebrate Father's Day with EVEN MORE GOLD! Using Gems to redeem bundles in the Store awards points towards this event.\nIf the purchases made with Gems contain Gold, that Gold will contribute to the progress of the separate Day of the Father Event. Daily Deliveries and Rewards Passes only award points for initial gold received at the time of purchase. Rewards must be collected before the promotion ends.\""
    },
    {
      "name": "ACTIVITY_DESCRIPTION_FREEDOM_SWEEPS_TOURNAMENT_1",
      "value": "A tournament is rumored to be held among the weirwoods on the Isle of Faces to decide who the Old Gods truly favor-- and only those who still honor the Old Ways will be called upon... will you heed their summons?\n\n * Kingdoms compete with one another by earning Tournament Points from each of the power-progressing events running this week.\n * Tournament Points are rewarded at the end of each event based on a ranking of the cumulative points scored by all players of each kingdom.\n * At the end of the week, a Kingdom Ranking Leaderboard will bestow rewards to all players based on their kingdoms ranking!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_MTX_ARCGEAR_200",
      "value": "Prepare for the new Chainbreaker gear set!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_MTX_ARCGEAR_201",
      "value": "Use Liberator's Silk to craft this elegant gear!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_MTX_ARCGEAR_203",
      "value": "Craft this ring and let your cavalry run free!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_MTX_HEROES_156",
      "value": "Enough Relics to get Loras and Grey Worm to level 20!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_MTX_HEROES_157",
      "value": "Accelerate Loras's growth with this pack!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_MTX_HEROES_158",
      "value": "Level up Grey Worm, Rhaegar, Melisandre and Margaery!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_MTX_HEROES_159",
      "value": "Level up Daenerys, Cersei, Theon and Loras!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_MTX_HEROES_160",
      "value": "Level up Hodor, Daenerys, Varys and Sansa!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_MTX_TRINKET_90",
      "value": "Masterfully command your cavalry troops with this trinket!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_MTX_TYM_1",
      "value": "Prove your worth on the field of battle!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_NYMERIA_CRAFT_1",
      "value": "The Rhoynar were river-farers who once ruled the banks of the mighty Rhoyne in Essos. After more than two centuries of bloody conflict with the Valyrian Freehold, the Rhoynish city-states united in a great alliance. Only Princess Nymeria dissented, forseeing the terrible wrath of the dragonlords. Her fears came to pass when three hundred dragons rained fire from the sky...\n\nCraft any event gear to earn points! Hardy Silks materials for the Rhoynish Voyager gear set are available in other Nymeria: Princess of Dorne events. \nPart of the 'Nymeria: Princess of Dorne' Event"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_NYMERIA_CRAFT_2",
      "value": "Nymeria's wanderings were finally at an end. She and Mors wed along with hundreds of Rhoynar and Dornishmen, uniting their peoples forevermore. In celebration, she burned her fleet and declared her new husband Prince of Dorne. Yet this bid for dominion would not go unchallenged, and so began a long war for unification.\n\nCraft any Trinket to earn points! Earn materials for the Sextant Trinket by defeating creatures in the Nymeria's War event. \nPart of the 'Nymeria: Princess of Dorne' Event"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_NYMERIA_HOLIDAY_GOLD_2",
      "value": "Gold purchased from the Store awards points toward this event.\n\nDaily Deliveries and Rewards Passes only award points for initial gold received at the time of purchase.\n\nRewards must be collected before the promotion ends.\n\nGold purchased from the Store awards points toward this event.\n\nDaily Deliveries and Rewards Passes only award points for initial gold received at the time of purchase.\n\nRewards must be collected before the promotion ends."
    },
    {
      "name": "ACTIVITY_DESCRIPTION_NYMERIA_PVE_1",
      "value": "Nymeria knew there was only way to survive—flee the dragonlords. She gathered what remained of her people in a ragtag fleet and escaped into the southern seas. A long and terrible voyage followed; for three years, they were ravaged by storms, disease, pirates, and slavers, until finally a new land graced the horizon.\n\nDefeat Dragon Riders, Essos Pirates, and Scorpions to earn points! \nPart of the 'Nymeria: Princess of Dorne' Event"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_NYMERIA_PVE_2",
      "value": "Victory was not easy nor swift, but the combined might of the Rhoynar and Martells was formidable. Battle after battle, they defeated and exiled every petty king they faced, swelling the ranks of the Night's Watch with fallen rulers. Only Yorick V Yronwood, the greatest of the Dornish kings, continued to stand against them.\n\nDefeat any non-event creature on the map to earn points! While this event is active, non-event creatures drop materials for the new Sextant trinket, which can be crafted for points in the Love and Power event. \nPart of the 'Nymeria: Princess of Dorne' Event"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_NYMERIA_PVE_RALLY_1",
      "value": "After nine years of bloodshed, Mors Martell and Yorick V Yronwood fatefully crossed spears at the Third Battle of the Boneway, and Nymeria was left a widow. Now the sole commander of the Martell armies, she did battle with her husband's slayer for two years more before she defeated him. Yronwood bent the knee, and Dorne was at last one land under one ruler.\n\nDefeat Dornish Spearmen to earn points! \nPart of the 'Nymeria: Princess of Dorne' Event"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_NYMERIA_TRADE_1",
      "value": "Dorne—a harsh land bleached by sun and blasted by sand, where poor lords and petty kings endlessly feud over scarce resources. Most did not welcome the arrival of Nymeria's fleet. Lord Mors Martell, however, felt differently. The Rhoynar possessed a wealth of knowledge and skill, far more advanced than any he had seen... and they were led by a fierce and beautiful princess who captured his heart.\n\nBraavosi Loan trophy recipes are available while this event is active. Exchange Braavosi Loan trophies in the Recipes tab of your Inventory to earn points! \nPart of the 'Nymeria: Princess of Dorne' Event"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_NYMERIA_TRADE_2",
      "value": "Princess Nymeria reigned over a united Dorne for nearly twenty-seven years, a peerless woman. The husbands she took acted only as counselers and consorts. The customs of the Rhoynar became the customs of the Dornish, and so she was suceeded by her oldest child, a daughter. Prince or princess matters not, and so Dorne is singular among the Seven Kingdoms to this day.\n\nExchange Braavosi Loan trophies in the Recipes tab of your Inventory to earn points. This event's Recipes are your last chance to use Braavosi Loan trophies before they can only be exchanged for Trader's Scrip! \nPart of the 'Nymeria: Princess of Dorne' Event"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_NYMERIA_UMBRELLA_1",
      "value": "Once a ruler of the Rhoynar, the courageous Princess Nymeria cemented her legacy by leading her people on a perilous seafaring voyage to a new land, one untouched by the shadow of the Valyrian Freehold. Landing on the shores of Westeros, she would join her forces and her hand with Lord Mors Martell’s, and together they would forge a principality—one that doesn’t shy away from a woman's rule.\n\nLook for these Featured Rewards throughout the Nymeria: Princess of Dorne event:\n* Hardy Silks are used to craft the Rhoynish Voyager gear set!\n* Sextant Components are used to craft the Sextant trinket!\n* Braavosi Loan trophies can be traded for prizes in the Recipes tab of your Inventory while the Landfall in Westeros or Nymeria's Legacy events are active. Remember to use all your Braavosi Loan trophies before the Nymeria's Legacy event ends!"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_REGIONCONTROL_ENABLE_INTRO_1",
      "value": "The whole of Westeros is made up of eight significant regions: The Seven Kingdoms of old and the Crownlands. Each has its Capital, represented by the 4 and 4.5 Star seats of power. Holding any of these is a great achievement for a ruler and an allegiance, and vital for making a claim to the Iron Throne itself.\n\nUnder Region Control rules, if your Allegiance wishes to march on a region's capital it must control enough seats of power within that region. This applies both to rallies and reinforcing! You can use this to your advantage to cut off an entrenched seat holder's lines of support, or to put down a would-be usurper by denying them the seats they need to contest your rule.\n\nEach Capital lists its March Requirement, which might be a number of seats or total stars of seats in the same region. Each seat adds to your allegiance's region control total, excluding the Capital itself."
    },
    {
      "name": "ACTIVITY_DESCRIPTION_STANDALONE_FLASHBACK_CRAFT_7_8",
      "value": "The past is written and the ink is dry, but it has much to teach those with the power to read it.\n\nCraft any Season VII or VIII event gear to earn points! Earn materials for select gear sets by defeating creatures in the Three-Eyed Raven: Vision event, or by trading Flux in the Recipes tab of your Inventory.\n\nSeason VII Gear Sets: Ironborn Captain, Laughing Knight, Citadel Inquisitor, Fledgling Squire, Winter Survivor, Storm Lord, Iron Keyholder\n\nSeason VIII Gear Sets: Targaryen Royal, Valyrian Champion, Festival Carouser, Dragon Rider, Valyrian Bloodmage, Living Mountain, Northern Noble"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_SWEEPS_TOURNAMENT_BUILDING_POWER_1",
      "value": "Wealth is its own sort of magic. Put a coin in the right hands and watch it transform into high stone walls, a laden banquet table, or a keen knife and someone to wield it.\nBegin building or upgrading any building to earn points!\n\nThis event is part of the \"Tournament of the Old Gods.\" Score points to earn a higher Leaderboard standing in this special Kingdom versus Kingdom event!\n\n * A Kingdom Ranking Leaderboard will track the total points scored by all players within each kingdom.\n * Rewards and Tournament Points will be bestowed to all players based on their Kingdoms rankings at the end of this event."
    },
    {
      "name": "ACTIVITY_DESCRIPTION_SWEEPS_TOURNAMENT_CRAFT_ANY_1",
      "value": "In this fight, a brittle blade could be a death sentence. Make sure your weapons are strong enough to see you through the night.\nCraft gear in the Smithy to earn points!\n\nThis event is part of the \"Tournament of the Old Gods.\" Score points to earn a higher Leaderboard standing in this special Kingdom versus Kingdom event!\n\n * A Kingdom Ranking Leaderboard will track the total points scored by all players within each kingdom.\n * Rewards and Tournament Points will be bestowed to all players based on their Kingdoms rankings at the end of this event."
    },
    {
      "name": "ACTIVITY_DESCRIPTION_SWEEPS_TOURNAMENT_DRAGON_POWER_1",
      "value": "The dragons of the past shaped the fate of Westeros, forging a kingdom through fire and blood until most of the known world bent the knee to their might. Now that you have a dragon of your own, what will the histories say about you?\nComplete any Dragon Research, feed your dragon, or level up your dragon to earn points! You can also earn points by Completing ‘Rise of the Dragons’ recipes.\n\nThis event is part of the \"Tournament of the Old Gods.\" Score points to earn a higher Leaderboard standing in this special Kingdom versus Kingdom event!\n\n * A Kingdom Ranking Leaderboard will track the total points scored by all players within each kingdom.\n * Rewards and Tournament Points will be bestowed to all players based on their Kingdoms rankings at the end of this event."
    },
    {
      "name": "ACTIVITY_DESCRIPTION_SWEEPS_TOURNAMENT_HERO_POWER_1",
      "value": "Today a liberator, tomorrow a conqueror; those with influence over the destiny of Westeros are often judged in stark measure - but\ntheir mark on history cannot be denied. Make your mark with your champion and small council - for good or ill - and be immortalized as\nheroes of the great game!\nNavigate to the Tower of the Hand in your city to manage and upgrade your\ncollection. Earn points by unlocking and leveling up Heroes!\n\nThis event is part of the \"Tournament of the Old Gods.\" Score points to earn a higher Leaderboard standing in this special Kingdom versus Kingdom event!\n\n * A Kingdom Ranking Leaderboard will track the total points scored by all players within each kingdom.\n * Rewards and Tournament Points will be bestowed to all players based on their Kingdoms rankings at the end of this event."
    },
    {
      "name": "ACTIVITY_DESCRIPTION_SWEEPS_TOURNAMENT_RESEARCH_POWER_1",
      "value": "What do maesters, sorcerers, and septons have in common? They embrace the unknown which others fear. Let that fear be your strength and none will defy you.\nBegin research in any tree to earn points!\n\nThis event is part of the \"Tournament of the Old Gods.\" Score points to earn a higher Leaderboard standing in this special Kingdom versus Kingdom event!\n\n * A Kingdom Ranking Leaderboard will track the total points scored by all players within each kingdom.\n * Rewards and Tournament Points will be bestowed to all players based on their Kingdoms rankings at the end of this event."
    },
    {
      "name": "ACTIVITY_DESCRIPTION_SWEEPS_TOURNAMENT_SOP_ST_1",
      "value": "Chaos is a ladder. Many who try to climb it fail and never get to try again. The fall breaks them. And some are given a chance to climb, but they refuse. They cling to the realm, or the gods, or love. Illusions. Only the ladder is real. The climb is all there is.” - Lord Baelish\n\nDefeat other players at Strategic Terrain and Seats of Power to earn points! No points are earned for defeating other players at Keeps.\n\nThis event is part of the \"Tournament of the Old Gods.\" Score points to earn a higher Leaderboard standing in this special Kingdom versus Kingdom event!\n\n * A Kingdom Ranking Leaderboard will track the total points scored by all players within each kingdom.\n * Rewards and Tournament Points will be bestowed to all players based on their Kingdoms rankings at the end of this event."
    },
    {
      "name": "ACTIVITY_DESCRIPTION_SWEEPS_TOURNAMENT_TROOP_TRAIN_1",
      "value": "Brave young soldiers do not ride into battle without cause. They fight for home, for loved ones, for glory, honor, and fear. Wield those ideas like weapons, and armies will bow to your command.\n\nTrain troops to earn points!\n\nThis event is part of the \"Tournament of the Old Gods.\" Score points to earn a higher Leaderboard standing in this special Kingdom versus Kingdom event!\n\n * A Kingdom Ranking Leaderboard will track the total points scored by all players within each kingdom.\n * Rewards and Tournament Points will be bestowed to all players based on their Kingdoms rankings at the end of this event."
    },
    {
      "name": "ACTIVITY_DESCRIPTION_TESTYOURMETTLE",
      "value": "(In this event, points are earned every few minutes by holding a Seat of Power in a neutral kingdom.)\nIn the throes of battle, a legend is born! From across the realm, your rival Lords and Ladies assemble to battle on a level playing field, neutral ground. They are willing to risk their name for the promise of glory, or perhaps even infamy. For 24 hours, you too can seize this opportunity, to enter the crucible and claim a Seat of Power on these new lands! Defend it with all your might, and inscribe your name in the annals of history. When the dust settles, your valor will be measured by how long you were capable of holding onto a Seat of Power. But beware, the others vying for glory will not give up without a fight. Are you prepared to Test Your Mettle?\n"
    },
    {
      "name": "ACTIVITY_DESCRIPTION_TESTYOURMETTLE_1",
      "value": "(In this event, points are earned every few minutes by holding a Seat of Power in a neutral kingdom.)\nIn the throes of battle, a legend is born! From across the realm, your rival Lords and Ladies assemble to battle on a level playing field, neutral ground. They are willing to risk their name for the promise of glory, or perhaps even infamy. For 24 hours, you too can seize this opportunity, to enter the crucible and claim a Seat of Power on these new lands! Defend it with all your might, and inscribe your name in the annals of history. When the dust settles, your valor will be measured by how long you were capable of holding onto a Seat of Power. But beware, the others vying for glory will not give up without a fight. Are you prepared to Test Your Mettle?"
    },
    {
      "name": "ACTIVITY_DESC_MKT_RETURN_TO_WESTEROS_1",
      "value": "Westeros has long been a land of conquerors and fierce rulers. From the cold, harsh lands in the North to the simmering heat of Dorne. From Braavos, across the Dothraki Sea, and the newly renamed \"Bay of Dragons\" in Ghiscar. Valiant lords, ruthless strategists, ardent devotees, and Breakers of Chains have all shaped its history... and continue to do so still.\n\nWill you become one, too?"
    },
    {
      "name": "ACTIVITY_DESC_TITHING_1",
      "value": "Donate to your lord to vie for their favor!\n\n*Complete Tithing Event Recipes to earn Leaderboard points.\n*Earn powerful Instant Boosts for placing higher on the Leaderboard."
    },
    {
      "name": "ACTIVITY_NAME_FREEDOM_SWEEPS_TOURNAMENT_1",
      "value": "Tournament of the Old Gods"
    },
    {
      "name": "ACTIVITY_NAME_MKT_RETURN_TO_WESTEROS_1",
      "value": "Return to Westeros"
    },
    {
      "name": "ACTIVITY_NAME_MTX_ARCGEAR_200",
      "value": "Chainbreaker Daily Delivery"
    },
    {
      "name": "ACTIVITY_NAME_MTX_ARCGEAR_201",
      "value": "Chainbreaker Materials Pack"
    },
    {
      "name": "ACTIVITY_NAME_MTX_ARCGEAR_202",
      "value": "Chainbreaker's Dragonfire Torch"
    },
    {
      "name": "ACTIVITY_NAME_MTX_ARCGEAR_203",
      "value": "Chainbreaker's Tourmaline Ring"
    },
    {
      "name": "ACTIVITY_NAME_MTX_HEROES_156",
      "value": "The Loras and Grey Worm Launch Pack"
    },
    {
      "name": "ACTIVITY_NAME_MTX_HEROES_157",
      "value": "Loras Tyrell Milestone Achievement Pack"
    },
    {
      "name": "ACTIVITY_NAME_MTX_TRINKET_90",
      "value": "Golden Dragon Band Materials Pack"
    },
    {
      "name": "ACTIVITY_NAME_MTX_TYM_1",
      "value": "Test Your Mettle Pack"
    },
    {
      "name": "ACTIVITY_NAME_MTX_TYM_2",
      "value": "Test Your Mettle Instant Boost Pack"
    },
    {
      "name": "ACTIVITY_NAME_NYMERIA_CRAFT_1",
      "value": "The Rhoynish Wars"
    },
    {
      "name": "ACTIVITY_NAME_NYMERIA_CRAFT_2",
      "value": "Love and Power"
    },
    {
      "name": "ACTIVITY_NAME_NYMERIA_PVE_1",
      "value": "Ten Thousand Ships"
    },
    {
      "name": "ACTIVITY_NAME_NYMERIA_PVE_2",
      "value": "Nymeria's War"
    },
    {
      "name": "ACTIVITY_NAME_NYMERIA_PVE_RALLY_1",
      "value": "A Princess Alone"
    },
    {
      "name": "ACTIVITY_NAME_NYMERIA_TRADE_1",
      "value": "Landfall in Westeros"
    },
    {
      "name": "ACTIVITY_NAME_NYMERIA_TRADE_2",
      "value": "Nymeria's Legacy"
    },
    {
      "name": "ACTIVITY_NAME_NYMERIA_UMBRELLA_1",
      "value": "Nymeria: Princess of Dorne"
    },
    {
      "name": "ACTIVITY_NAME_REGIONCONTROL_ENABLE_INTRO_1",
      "value": "Seat of Power Region Control"
    },
    {
      "name": "ACTIVITY_SPLASH_FREEDOM_SWEEPS_TOURNAMENT_1",
      "value": "Vie for the Old Gods' favor!"
    },
    {
      "name": "ACTIVITY_SPLASH_MKT_RETURN_TO_WESTEROS_1",
      "value": "Become a Legend"
    },
    {
      "name": "ACTIVITY_SPLASH_MTX_HEROES_157",
      "value": "More Loras Tyrell Relics!"
    },
    {
      "name": "ACTIVITY_SPLASH_NYMERIA_CRAFT_1",
      "value": "A doomed alliance."
    },
    {
      "name": "ACTIVITY_SPLASH_NYMERIA_CRAFT_2",
      "value": "A voyager no more."
    },
    {
      "name": "ACTIVITY_SPLASH_NYMERIA_PVE_1",
      "value": "Peril in the southern seas!"
    },
    {
      "name": "ACTIVITY_SPLASH_NYMERIA_PVE_2",
      "value": "For the soul of Dorne!"
    },
    {
      "name": "ACTIVITY_SPLASH_NYMERIA_PVE_RALLY_1",
      "value": "Victory in grief."
    },
    {
      "name": "ACTIVITY_SPLASH_NYMERIA_TRADE_1",
      "value": "The voyage ends?"
    },
    {
      "name": "ACTIVITY_SPLASH_NYMERIA_TRADE_2",
      "value": "Not a kingdom, but a principality."
    },
    {
      "name": "ACTIVITY_SPLASH_NYMERIA_UMBRELLA_1",
      "value": "House Martell's red sun."
    },
    {
      "name": "ACTIVITY_SPLASH_REGIONCONTROL_ENABLE_INTRO_1",
      "value": "To take a capital, you must control its lands!"
    },
    {
      "name": "ACTIVITY_SPLASH_STANDALONE_FLASHBACK_CRAFT_7_8",
      "value": "Craft Season VII and VIII Gear!"
    },
    {
      "name": "ALCHEMY_FLUX_PRESTIGE_RECIPE_DESC",
      "value": "While this Flux Recipes event is active, you can trade Flux for House Prestige in the Recipes tab of your Inventory. Recipe events are temporary so trade while you can!"
    },
    {
      "name": "ALCHEMY_RECIPE_EVENT_NYMERIA_TROPHY_GENERIC_DESC",
      "value": "Spend your Braavosi Loan Trophies before the event ends and this recipe disappears!"
    },
    {
      "name": "BOOKMARK_CUSTOM_NAME",
      "value": "Bookmark Name:"
    },
    {
      "name": "BOOKMARK_NAME_FOOD",
      "value": "Food"
    },
    {
      "name": "BOOKMARK_NAME_IRON",
      "value": "Iron"
    },
    {
      "name": "BOOKMARK_NAME_NPC",
      "value": "NPC"
    },
    {
      "name": "BOOKMARK_NAME_RESOURCES",
      "value": "Resources"
    },
    {
      "name": "BOOKMARK_NAME_STONE",
      "value": "Stone"
    },
    {
      "name": "BOOKMARK_NAME_TERRAIN",
      "value": "Strategic Terrain"
    },
    {
      "name": "BOOKMARK_NAME_WOOD",
      "value": "Wood"
    },
    {
      "name": "DISPLAYGROUP_ALCHEMY_RECIPE_EVENT_MAT_EVENT_NYMERIA_1_NAME",
      "value": "Recipe: Hardy Silks"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_10_BOOTS_LORD10_NAME",
      "value": "Rhoynish Voyager's Leather Boots (L10)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_10_CHEST_LORD10_NAME",
      "value": "Rhoynish Voyager's Dauntless Dress (L10)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_10_HELMET_LORD10_NAME",
      "value": "Rhoynish Voyager's Veiled Crown (L10)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_10_PANTS_LORD10_NAME",
      "value": "Rhoynish Voyager's Golden Girdle (L10)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_10_RING_LORD10_NAME",
      "value": "Rhoynish Voyager's Turtle Ring (L10)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_10_WEAPON_LORD10_NAME",
      "value": "Rhoynish Voyager's Dagger (L10)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_15_BOOTS_LORD15_NAME",
      "value": "Rhoynish Voyager's Leather Boots (L15)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_15_CHEST_LORD15_NAME",
      "value": "Rhoynish Voyager's Dauntless Dress (L15)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_15_HELMET_LORD15_NAME",
      "value": "Rhoynish Voyager's Veiled Crown (L15)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_15_PANTS_LORD15_NAME",
      "value": "Rhoynish Voyager's Golden Girdle (L15)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_15_RING_LORD15_NAME",
      "value": "Rhoynish Voyager's Turtle Ring (L15)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_15_WEAPON_LORD15_NAME",
      "value": "Rhoynish Voyager's Dagger (L15)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_20_BOOTS_LORD20_NAME",
      "value": "Rhoynish Voyager's Leather Boots (L20)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_20_CHEST_LORD20_NAME",
      "value": "Rhoynish Voyager's Dauntless Dress (L20)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_20_HELMET_LORD20_NAME",
      "value": "Rhoynish Voyager's Veiled Crown (L20)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_20_PANTS_LORD20_NAME",
      "value": "Rhoynish Voyager's Golden Girdle (L20)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_20_RING_LORD20_NAME",
      "value": "Rhoynish Voyager's Turtle Ring (L20)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_20_WEAPON_LORD20_NAME",
      "value": "Rhoynish Voyager's Dagger (L20)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_25_BOOTS_LORD25_NAME",
      "value": "Rhoynish Voyager's Leather Boots (L25)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_25_CHEST_LORD25_NAME",
      "value": "Rhoynish Voyager's Dauntless Dress (L25)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_25_HELMET_LORD25_NAME",
      "value": "Rhoynish Voyager's Veiled Crown (L25)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_25_PANTS_LORD25_NAME",
      "value": "Rhoynish Voyager's Golden Girdle (L25)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_25_RING_LORD25_NAME",
      "value": "Rhoynish Voyager's Turtle Ring (L25)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_25_WEAPON_LORD25_NAME",
      "value": "Rhoynish Voyager's Dagger (L25)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_30_BOOTS_LORD30_NAME",
      "value": "Rhoynish Voyager's Leather Boots (L30)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_30_CHEST_LORD30_NAME",
      "value": "Rhoynish Voyager's Dauntless Dress (L30)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_30_HELMET_LORD30_NAME",
      "value": "Rhoynish Voyager's Veiled Crown (L30)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_30_PANTS_LORD30_NAME",
      "value": "Rhoynish Voyager's Golden Girdle (L30)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_30_RING_LORD30_NAME",
      "value": "Rhoynish Voyager's Turtle Ring (L30)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_30_WEAPON_LORD30_NAME",
      "value": "Rhoynish Voyager's Dagger (L30)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_35_BOOTS_LORD35_NAME",
      "value": "Rhoynish Voyager's Leather Boots (L35)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_35_CHEST_LORD35_NAME",
      "value": "Rhoynish Voyager's Dauntless Dress (L35)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_35_HELMET_LORD35_NAME",
      "value": "Rhoynish Voyager's Veiled Crown (L35)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_35_PANTS_LORD35_NAME",
      "value": "Rhoynish Voyager's Golden Girdle (L35)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_35_RING_LORD35_NAME",
      "value": "Rhoynish Voyager's Turtle Ring (L35)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_35_WEAPON_LORD35_NAME",
      "value": "Rhoynish Voyager's Dagger (L35)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_40_BOOTS_LORD40_NAME",
      "value": "Rhoynish Voyager's Leather Boots (L40)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_40_CHEST_LORD40_NAME",
      "value": "Rhoynish Voyager's Dauntless Dress (L40)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_40_HELMET_LORD40_NAME",
      "value": "Rhoynish Voyager's Veiled Crown (L40)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_40_PANTS_LORD40_NAME",
      "value": "Rhoynish Voyager's Golden Girdle (L40)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_40_RING_LORD40_NAME",
      "value": "Rhoynish Voyager's Turtle Ring (L40)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_40_WEAPON_LORD40_NAME",
      "value": "Rhoynish Voyager's Dagger (L40)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_45_BOOTS_LORD45_NAME",
      "value": "Rhoynish Voyager's Leather Boots (L45)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_45_CHEST_LORD45_NAME",
      "value": "Rhoynish Voyager's Dauntless Dress (L45)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_45_HELMET_LORD45_NAME",
      "value": "Rhoynish Voyager's Veiled Crown (L45)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_45_PANTS_LORD45_NAME",
      "value": "Rhoynish Voyager's Golden Girdle (L45)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_45_RING_LORD45_NAME",
      "value": "Rhoynish Voyager's Turtle Ring (L45)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_45_WEAPON_LORD45_NAME",
      "value": "Rhoynish Voyager's Dagger (L45)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_50_BOOTS_LORD50_NAME",
      "value": "Rhoynish Voyager's Leather Boots (L50)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_50_CHEST_LORD50_NAME",
      "value": "Rhoynish Voyager's Dauntless Dress (L50)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_50_HELMET_LORD50_NAME",
      "value": "Rhoynish Voyager's Veiled Crown (L50)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_50_PANTS_LORD50_NAME",
      "value": "Rhoynish Voyager's Golden Girdle (L50)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_50_RING_LORD50_NAME",
      "value": "Rhoynish Voyager's Turtle Ring (L50)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_50_WEAPON_LORD50_NAME",
      "value": "Rhoynish Voyager's Dagger (L50)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_5_BOOTS_LORD5_NAME",
      "value": "Rhoynish Voyager's Leather Boots (L5)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_5_CHEST_LORD5_NAME",
      "value": "Rhoynish Voyager's Dauntless Dress (L5)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_5_HELMET_LORD5_NAME",
      "value": "Rhoynish Voyager's Veiled Crown (L5)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_5_PANTS_LORD5_NAME",
      "value": "Rhoynish Voyager's Golden Girdle (L5)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_5_RING_LORD5_NAME",
      "value": "Rhoynish Voyager's Turtle Ring (L5)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_5_WEAPON_LORD5_NAME",
      "value": "Rhoynish Voyager's Dagger (L5)"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_SET_DESCRIPTION",
      "value": "Rally Combat"
    },
    {
      "name": "EQ_EVENTS_NYMERIA_SET_NAME",
      "value": "Rhoynish Voyager"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_10_TRINKET_LORD10_NAME",
      "value": "Sextant (L10)"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_15_TRINKET_LORD15_NAME",
      "value": "Sextant (L15)"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_1_TRINKET_LORD1_NAME",
      "value": "Sextant (L1)"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_20_TRINKET_LORD20_NAME",
      "value": "Sextant (L20)"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_25_TRINKET_LORD25_NAME",
      "value": "Sextant (L25)"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_30_TRINKET_LORD30_NAME",
      "value": "Sextant (L30)"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_35_TRINKET_LORD35_NAME",
      "value": "Sextant (L35)"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_40_TRINKET_LORD40_NAME",
      "value": "Sextant (L40)"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_45_TRINKET_LORD45_NAME",
      "value": "Sextant (L45)"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_50_TRINKET_LORD50_NAME",
      "value": "Sextant (L50)"
    },
    {
      "name": "EQ_EVENTS_TRINKET_NYMERIA_5_TRINKET_LORD5_NAME",
      "value": "Sextant (L5)"
    },
    {
      "name": "HERO_GREYWORM_WARRIOROFASTAPOR_DESC",
      "value": "Warrior of Astapor"
    },
    {
      "name": "HERO_LORASTYRELL_GALLANTKNIGHT_DESC",
      "value": "Gallant Knight"
    },
    {
      "name": "ITEM_EVENT_TROPHY_NYMERIA_1_DESC",
      "value": "Can be used in Recipes during the Nymeria: Princess of Dorne event, or converted to Trader's Scrip when the event ends. \nPart of the 'Nymeria: Princess of Dorne' Event"
    },
    {
      "name": "ITEM_HERO_ADV_GREYWORM_WARRIOROFASTAPOR_1_NAME",
      "value": "Greyworm, <i>Warrior of Astapor</i>, Relic."
    },
    {
      "name": "ITEM_HERO_ADV_LORASTYRELL_GALLANTKNIGHT_1_NAME",
      "value": "Loras Tyrell, <i>Gallant Knight</i>, Relic."
    },
    {
      "name": "ITEM_MATERIALS_EVENT_NYMERIA_1_NAME",
      "value": "Hardy Silks"
    },
    {
      "name": "ITEM_MAT_TRINKET_EVENTS_NYMERIA_1_NAME",
      "value": "Sextant Components"
    },
    {
      "name": "MONSTER_NYMERIA_1_DESC",
      "value": "A soldier for a petty king, these scrappy fighters know how to use the harsh desert landscape to their advantage."
    },
    {
      "name": "MONSTER_NYMERIA_1_NAME",
      "value": "Dornish Spearman"
    },
    {
      "name": "MONSTER_NYMERIA_2_DESC",
      "value": "Those who ride dragons fear little, for they seek to tame the sky itself. Engulfed by flame, rent by gnashing teeth, or gutted by sharp claws, a dragon's enemies know no peace."
    },
    {
      "name": "MONSTER_NYMERIA_2_NAME",
      "value": "Dragonrider"
    },
    {
      "name": "MONSTER_NYMERIA_3_DESC",
      "value": "\"I have seen things... I've seen a pirate who wore his weight in gold, whose ships had sails of colored silk.\" - Doreah"
    },
    {
      "name": "MONSTER_NYMERIA_3_NAME",
      "value": "Essos Pirate Land"
    },
    {
      "name": "MONSTER_NYMERIA_4_DESC",
      "value": "Though their sting is not as vile as the Manticore's, treading on a den of these venomous creatures is always a danger when traversing the deserts of Dorne."
    },
    {
      "name": "MONSTER_NYMERIA_4_NAME",
      "value": "Scorpion Nest"
    },
    {
      "name": "PROPERTY_DRAGONMARCHERTROOPATTACKVSPLAYER_DESC",
      "value": "Increases Troop Attack when marching against another player with your dragon"
    },
    {
      "name": "PROPERTY_DRAGONMARCHERTROOPDEFENSEVSPLAYER_DESC",
      "value": "Increases Troop Defense when marching against another player with your dragon"
    },
    {
      "name": "PROPERTY_DRAGONMARCHERTROOPHEALTHVSPLAYER_DESC",
      "value": "Increases Troop Health when marching against another player with your dragon"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_EVENT_ENABLE_NAME",
      "value": "Region Control Rules Enabled"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_SEATS_CROWNLANDS_NAME",
      "value": "Region Control:  Crownlands (Seats)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_SEATS_DORNE_NAME",
      "value": "Region Control:  Dorne (Seats)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_SEATS_NORTH_NAME",
      "value": "Region Control:  The North (Seats)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_SEATS_REACH_NAME",
      "value": "Region Control:  The Reach (Seats)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_SEATS_RIVERLANDS_NAME",
      "value": "Region Control:  The Riverlands (Seats)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_SEATS_STORMLANDS_NAME",
      "value": "Region Control:  The Stormlands (Seats)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_SEATS_VALE_NAME",
      "value": "Region Control:  The Vale (Seats)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_SEATS_WESTERLANDS_NAME",
      "value": "Region Control:  The Westerlands (Seats)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_STARS_CROWNLANDS_NAME",
      "value": "Region Control:  Crownlands (Stars)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_STARS_DORNE_NAME",
      "value": "Region Control:  Dorne (Stars)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_STARS_NORTH_NAME",
      "value": "Region Control:  The North (Stars)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_STARS_REACH_NAME",
      "value": "Region Control:  The Reach (Stars)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_STARS_RIVERLANDS_NAME",
      "value": "Region Control:  The Riverlands (Stars)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_STARS_STORMLANDS_NAME",
      "value": "Region Control:  The Stormlands (Stars)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_STARS_VALE_NAME",
      "value": "Region Control:  The Vale (Stars)"
    },
    {
      "name": "PROPERTY_REGIONCONTROL_STARS_WESTERLANDS_NAME",
      "value": "Region Control:  The Westerlands (Stars)"
    },
    {
      "name": "SEASON",
      "value": "Season"
    },
    {
      "name": "SEASON_NUMBER",
      "value": "Season {0}"
    },
    {
      "name": "SESSIONREWARD_CSR_ES_FREEDOM2_CLAIM",
      "value": "Freedom in Essos (Ready!)"
    },
    {
      "name": "SESSIONREWARD_CSR_ES_FREEDOM2_TIMER",
      "value": "Freedom in Essos"
    },
    {
      "name": "SESSIONREWARD_CSR_ES_NYMERIA_CLAIM",
      "value": "Nymeria (Ready!)"
    },
    {
      "name": "SESSIONREWARD_CSR_ES_NYMERIA_DESC",
      "value": "Your special event shipment for the Nymeria event can contain a variety of rewards.\n\nYou can claim up to four event shipments every 24 hours. If you claim them all, you will receive an Instant Boost!"
    },
    {
      "name": "SESSIONREWARD_CSR_ES_NYMERIA_NAME",
      "value": "Nymeria"
    },
    {
      "name": "SESSIONREWARD_CSR_ES_NYMERIA_TIMER",
      "value": "Nymeria"
    },
    {
      "name": "STAT_KINGDOM_SWEEPS",
      "value": "Tournament Points"
    },
    {
      "name": "DRIVEN_DRAGONFEEDXPBONUS_ALPHA_DESCRIPTION",
      "value": "Bonus to XP from Feeding your dragon"
    }
  ]
}